<?php

global $_MODULE;
$_MODULE = array();

$_MODULE['<{statsregistrations}prestashop>statsregistrations_f14056d6fef225c8aafd5a99d4c70fa8'] = 'Добавляет вкладку регистрация в статистику панели Обзора.';
$_MODULE['<{statsregistrations}prestashop>statsregistrations_57a6f41a27c9baa5b402d30e97d4c1e8'] = 'Как следить за эволюцией регистраций?';
$_MODULE['<{statsregistrations}prestashop>statsregistrations_271ef73d55b8e3cc30963ca9413d4a52'] = 'Если вашему  магазин будет работает без каких-либо изменений, число регистраций клиентов должно оставаться стабильным или немного снижаться.';
$_MODULE['<{statsregistrations}prestashop>statsregistrations_bcabec23c8f36cecde037bd35ca4c709'] = 'Существенное увеличение или уменьшение показывает, что произошли какие-то изменения. Поэтому, вы должны контролировать изменения, если количество регистраций упало, или продолжать в том же духе, если магазин стал эффективнее!';
$_MODULE['<{statsregistrations}prestashop>statsregistrations_87c365f80449f43460a0567d3b24f29f'] = 'Рекламная кампания может привлечь большее число посетителей. Последует увеличение количества клиентских учетных записей, но важно учитывать их "качество". Хорошо таргетированная реклама может быть более эффективней чем реклама с большим охватом!';
$_MODULE['<{statsregistrations}prestashop>statsregistrations_aa09be43df78c214e64ac3c3b255708e'] = 'Конкурсы, розыгрыши и распродажи привлекают большее внимание. Это не только делает ваш магазин "живым", но и привлекая дополнительный трафик. Так вы можете заставить импульсивных покупателей сделать решающий шаг.';


return $_MODULE;
