<?php

global $_MODULE;
$_MODULE = array();

$_MODULE['<{statsdata}prestashop>statsdata_73d55f0a158656cbfabab45a3e151d73'] = 'Хранение информации о просмотрах страниц клиентами использует много ресурсов процессора и пространства в базе данных. Включайте эту функцию, только если ваш сервер может с этим справиться.';
$_MODULE['<{statsdata}prestashop>statsdata_339acfd90b82e91ce9141ec75e4bff24'] = 'Регистрация общих просмотров страниц использует меньше ресурсов, чем просмотры страниц каждым клиентом, но тем не менее, использует ресурсы.';
$_MODULE['<{statsdata}prestashop>statsdata_e4af29282b3a403c2b23c2a516bba889'] = 'Обнаружены Плагины загружающие лишние 20 кб JavaScript-кода, новым посетителям.';


return $_MODULE;
